import React from "react";

function YouwillFind() {

    return (
        <div>
            <div>
                <div>
                    <b>Вы узнаете:</b>
                </div>
                <div>
                    <svg width="227" height="286" viewBox="0 0 227 286" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M83.4443 28.992H101.714H145.561C147.51 6.43653 125.261 1.61471 113.894 2.02323C89.4907 2.02329 83.4443 19.4088 83.4443 28.992Z" stroke="black" stroke-width="3" />
                        <path d="M82.6823 71.9229V46.4297H145.588C145.588 52.4995 145.589 58.5693 145.588 71.9229C145.586 84.0625 148.006 88.9184 156.475 94.9882C220.589 136.263 180.758 235.595 112.925 234.594C30.6638 233.38 13.7275 126.551 66.9563 96.2022C75.3707 91.4046 82.6823 81.6346 82.6823 71.9229Z" stroke="black" stroke-width="3" />
                        <path d="M28.5608 204.981L1.55469 220.662" stroke="black" stroke-width="3" />
                        <path d="M64.2786 241.57L48.5977 266.834" stroke="black" stroke-width="3" />
                        <path d="M113.063 253.767V286" stroke="black" stroke-width="3" />
                        <path d="M160.979 241.57L176.659 266.834" stroke="black" stroke-width="3" />
                        <path d="M196.695 204.981L225.444 220.662" stroke="black" stroke-width="3" />
                    </svg>
                </div>
            </div>
            <div>
                <div>
                    <b>Сколько можно заработать</b> на продаже готовых сайтов;
                </div>
                <div>
                    <b>Технология продаж</b> готовых сайтов от холодного лида до сдачи проекта
                </div>
                <div>
                    <b>Как закрывать в продажу 9 лидов из 10 -</b><br /> рабочие техники “дожима” холодных клиентов;
                </div>
                <div>
                    Как выстроить эффективную систему лидогенерации на разработку сайтов и услуги маркетинга: <b>10 лучших лид-магнитов для вашего сайта;</b>
                </div>
                <div>
                    <b>Фишки по эффективной настройке таргетированной рекламы.</b>
                </div>
                <div>
                    <b>Как продать проект на 1С-Битрикс</b> с бюджетом 500 000 руб, клиенту, который планировал заказать сайт на Вордпрес за 5 000 руб. - реальный кейс;
                </div>
            </div>
        </div>
    )
}

export default YouwillFind;